{
  "banner": "http://www.webdo.tn/wp-content/uploads/2017/08/cite.jpg",
  "content": "Un rêve a commencé au cœur de tous les intellectuels et créateurs de notre pays et, comme il était grand, il était difficile d'arrêter de travailler plus d'une fois au cours des huit années suivantes: des années d'attente, des années de peur d'un rêve qui pourrait s'estomper pourraient s'évaporer. Le rêve a commencé à grandir et la ville a commencé à se modeler de plus en plus. La photo a commencé à être complétée avec l'ouverture officielle de la Cité de la culture le 21 mars 2018.\nIl s’agit du trône des trônes créatifs, offrant une vue magnifique sur la rue Mohamed V sur une superficie totale de 8,6 hectares. Il s’agit du plus grand projet culturel national doté d’une dimension de développement, d’économie, de tourisme et d’investissements distingués.\nLa ville compte trois théâtres, un musée d'art contemporain aux normes internationales, trois salles d'exposition, une cinémathèque, un centre national du livre, un centre d'investissement culturel et un complexe des principales institutions tunisiennes dans les domaines des arts visuels, du cinéma et du cinéma.\nLa galerie comprend également des espaces artistiques qui, à leur tour, se rattachent à l’opéra et peuvent accueillir jusqu’à 1800 places assises, le théâtre de 700 places assises, le théâtre pour jeunes créateurs de 300 places et six espaces de production, d’exercice et de rangement supplémentaires.\nEn raison de ses hauts pôles, la ville possède des galeries de galeries d'art, une collection nationale d'objets d'art et un complexe de cinéma comprenant deux salles, l'une d'une capacité de 350 places, l'autre de 150 places et un auditorium de 100 places.\nLa ville possède également des bureaux administratifs (45 bureaux), des espaces administratifs ouverts, une salle de réunion et de réception, ainsi que des espaces commerciaux, car la ville est un projet intégré qui comprend des zones commerciales, économiques, de développement et touristiques.\nLa surface de balle est de 180 mètres carrés et se compose de deux étages dédiés à l'organisation de diverses activités telles que séminaires, réunions intellectuelles et littéraires, et émissions de télévision et de radio. La partie inférieure de la tour comprend une salle de contrôle technique pour l'assurance et la sécurité."
}
